// 霸都丶傲天 2019/7/9  https://Github.com/AJLoveChina
var config = {
    // 下面的句子不一定非要7句， 你也可以改成4句，2句话都可以
    lines: [
        "第一眼看到学妹，稍许羞涩的学长就开始小鹿乱撞",
        "永远忘不了那天的晚自习，那天，四目相对",
        "表面上平静如水，实则内心怦怦乱跳",
        "我好像真的被宇宙无敌可爱的学妹迷的神魂颠倒，这可怎么办呀",
        "想要对宝贝儿负责一直到宇宙消失不见",
        "时日低矮而天下羊白",
        "藏北之南无你何欢",
    ],
    // 相爱的时间 记住格式不能写错了, 非常重要
    // 格式一定要和下面这个时间格式一样
    // 分别是 年-月-日T时时:分分:秒秒
    //      温馨警告:
    //          1.时分秒都必须是俩个数字  比如 00:00:00
    //          2.T不能丢了
    date: "2019-11-30T12:00:00",
    // 双方的名字
    names: ["娇龙", "志衡"]
}
